const Blogs = [
	{
		_id: '01',
		title: 'Харвардын Их сургуульд Монгол хэл, соёлын хичээлийг зааж эхэлжээ',
		thumbImg: '/assets/blog/01.jpg',
		img: '/assets/blog/01.jpg',
		author: 'Шижир',
		url: '/blogs/01',
		createdDate: '2022 оны 4 сарын 18',
		content:
			'<h1 style="font-size: 27px">“Digital Nomad Summit” виртуал арга хэмжээг танилцуулах нь</h1><p style="font-size: 14px">Цар тахал гэдэг бидний ажил, амьдралын олон хэв маягийг өөрчилж, хүн бүр шинэ эгэлд дасан зохицох шаардлагатай болжээ. Үүнийг дагаад зөвхөн ажлын байр гэлтгүй бидний өдөр тутмын амьдралд цахим хэрэглээ урьд урьдаас ч нэмэгдэж, дижитал шилжилт, зайнаас ажиллах нь энгийн үйлдэл мэт болов.Тухайлбал, АНУ-д сүүлийн дөрвөн жилийн хугацаанд цахим нүүдэлчдийн тоо дөрөв дахин өсөж, 18.8 саяд хүрчээ. Үүнээс 66 хувь нь гэрээс ажиллагсад байсан бол үлдсэн 34 хувь нь олон компанид нэгэн зэрэг гэрээлэн ажилладаг хүмүүс байв. Дижитал технологийн дэвшил хурдсаж, бизнесүүд шинэ арга барилд шилжиж буй энэ цаг үед бид ч өөрсдийгөө “Цахим нүүдэлчин” болгоход бэлтгэх нь зүйтэй. Харин энэхүү алхмыг хийхэд “Digital Nomad Summit” виртуал арга хэмжээ тусална.</p><h1 style="font-size: 27px">“DIGITAL NOMAD” гэж хэн бэ?</h1><p style="font-size: 14px">“Digital Nomad” буюу “цахим нүүдэлчин” нь мэдээлэл, харилцаа холбооны технологийг ашиглан мэдээ мэдээллийг хурдан шуурхай солилцож, орон зайнаас үл хамааран ажиллаж, амьдрах чадвартай хүнийг хэлнэ. Цар тахлын нөлөөгөөр зайнаас ажиллах нь шинэ эгэл болж, өнгөрсөн хоёр жилийн хугацаанд дэлхий даяарх цахим нүүдэлчдийн тоо хурдацтай нэмэгдсэн. Зарим цахим нүүдэлчин тив хооронд аялж, улсаас улс руу нүүж ажилладаг бол, зарим нь олон улсын төслүүдэд гэрээсээ ажиллаж байна</p>',
		relatedTags: 'Технологи,Тоглоом,Хөгжим'
	},
	{
		_id: '02',
		title:
			'Төрийн соёрхолт, "B Production"-ийн үүсгэн байгуулагч, дуучин, хөгжмийн зохиолч, продюсер Д.Болд',
		thumbImg: '/assets/blog/02.jpg',
		img: '/assets/blog/02.jpg',
		author: 'Билгүүтэй',
		url: '/blogs/02',
		createdDate: '2022 оны 2 сарын 12',
		content: '<p>hi</p>'
	},
	{
		_id: '03',
		title:
			'“Гэгээн муза-16” наадмын шагнал гардуулах ёслол зургаадугаар сарын 11-нд болно',
		thumbImg: '/assets/blog/03.jpg',
		img: '/assets/blog/03.jpg',
		author: 'Билгүүтэй',
		url: '/blogs/03',
		createdDate: '2022 оны 4 сарын 5',
		content: '<p>hi</p>'
	},
	{
		_id: '04',
		title: '“Алтан бийр-16” үзэсгэлэн нээлтээ хийж байна',
		thumbImg: '/assets/blog/04.jpg',
		img: '/assets/blog/04.jpg',
		author: 'Шижир',
		url: '/blogs/04',
		createdDate: '2022 оны 3 сарын 10',
		content: '<p>hi</p>'
	}
]

export default Blogs
